<template>
  <div class="box">
    <div class="procotol">
      <cool-link-logo class="header--logo"></cool-link-logo>
      <div class="procotol--box">
        <h2>1号冷链平台服务协议</h2>
        <p class="welcome">欢迎您使用1号冷链的服务！</p>
        <cool-link-whitespace size="15"></cool-link-whitespace>
        <p
          class="indent sizes"
        >为使用1号冷链的服务，您应当阅读并遵守本《1号冷链平台服务协议》（以下简称“本协议”）。本协议是用户与1号冷链之间的法律协议，是用户注册1号冷链账号并使用1号冷链平台服务或非经注册程序直接使用1号冷链平台服务时的通用条款。请您务必审慎阅读、充分理解本协议各条款内容，特别是免除或者限制责任的条款、管辖与法律适用条款。限制、免责条款可能以黑体加粗或加下划线的形式提示您重点注意。如果您不同意本协议的约定，您应立即停止注册程序或停止使用1号冷链平台服务；如您继续访问和使用1号冷链平台服务，即视为您已确知并完全同意本协议各项约定。</p>
        <p class="example sizes">一、定义</p>
        <p
          class="sizes indent"
        >1、1号冷链平台，是指北京酷领科信息技术有限公司旗下运营之“1号冷链”门户平台、官方网站、监控云平台及信息化供应链管理系统等，1号冷链平台系专注于整合冷链各方资源、实现冷链全程无缝对接，为冷链仓储和冷链物流供需双方提供信息发布、搜索、筛选匹配、推送、交易撮合等基础服务的互联网平台。</p>
        <p
          class="sizes indent"
        >2、用户，以下亦称为“您”，系指注册或登录1号冷链平台使用1号冷链产品或服务的具有完全民事权利能力和行为能力的企业法人、社会团体、自然人或其他社会组织等。按用户是否经过注册程序分为注册用户和非注册用户，注册用户是指通过1号冷链平台完成全部注册程序后，使用1号冷链平台服务或1号冷链网站资料的用户。非注册用户是指未进行注册、直接登录1号冷链平台或通过其他1号冷链平台允许的方式进入1号冷链平台直接或间接地使用1号冷链平台服务或1号冷链网站资料的用户。按用户使用1号冷链服务的方式分为仓主用户、货主用户、车主用户以及其他普通用户，其中仓主用户及车主用户可能会使用1号冷链另行提供的后台系统。</p>
        <p
          class="sizes indent"
        >3、协议方，本协议中协议双方合称“协议方”。北京酷领科信息技术有限公司及其相关服务可能存在的运营关联单位、1号冷链平台在协议中统称为"1号冷链"。</p>
        <p class="example sizes">二、协议的效力</p>
        <p
          class="sizes indent"
        >1、在您按照注册页面提示填写信息、阅读并同意本协议并完成全部注册程序后或以其他1号冷链允许的方式实际使用1号冷链平台服务时，您即受本协议的约束。</p>
        <p
          class="sizes indent"
        >2、您在使用1号冷链某一特定服务或系统时，该服务可能会另有单独的协议、相关业务规则、公告、帮助、说明、通用条款等（以下统称为“规则”）。所有1号冷链已经发布的或将来可能发布的规则均为本协议不可分割的组成部分，与本协议具有同等法律效力。除另行明确声明外，任何1号冷链及其关联公司提供的服务（以下称为“1号冷链平台服务”）均受本协议约束。您承诺接受并遵守本协议的约定。如果您不同意本协议的约定，您应立即停止注册程序或停止使用1号冷链平台服务；如您继续访问和使用1号冷链平台服务，即视为您已确知并完全同意本协议各项内容。</p>
        <p
          class="sizes indent"
        >3、1号冷链有权根据国家法律法规的更新、产品和服务规则的调整需要不时地制订、修改本协议及/或各类规则，并以网站公示的方式进行公示。如您继续使用1号冷链平台服务的，即表示您接受经修订的协议和规则。如发生有关争议时，以1号冷链最新的相关协议和规则为准。</p>
        <p class="example sizes">三、账号注册、使用及注销</p>
        <p
          class="sizes indent"
        >1、您确认，在您完成注册程序或以其他1号冷链允许的方式实际使用1号冷链平台服务时，您应当是具备相应民事行为能力的自然人、法人或其他组织。若您不具备前述主体资格，则您及您的家长或法定监护人（以下统称"监护人"）应承担因此而导致的一切后果，且1号冷链有权注销您的账户，并向您及您的监护人索偿。</p>
        <p
          class="sizes indent"
        >2、1号冷链非常重视对青少年个人信息搜集和使用的安全性的保护。1号冷链建议，任何未满18周岁的未成年人参加网上活动应事先取得其监护人可经查证的同意并遵守《青少年网络文明公约》。监护人应承担未成年人网络活动风险及保护未成年人相关网络隐私的首要责任。</p>
        <p
          class="sizes indent"
        >3、在您签署本协议，完成注册程序时，1号冷链会向您提供唯一编号的1号冷链账户。您应对您的用户账户、登录密码、支付密码（如有）、验证码的安全以及对通过您的账户实施的行为负责，因此所衍生的任何损失或损害，1号冷链无法也不承担任何责任。除非有法律规定或行政司法机关的指令，且征得1号冷链的同意，否则您的用户账户不得以任何方式转让、借用、赠与或继承（与账户相关的财产权益除外），您的登录密码、支付密码（如有）和验证码不得对任何第三方提供或泄露。否则，由此给您（或1号冷链、任何第三方）造成的一切损失，概由您自行承担（或者负责赔偿），1号冷链不承担任何责任。</p>
        <p
          class="sizes indent"
        >4、用户在注册时，应使用健康规范符合法律法规及网络文化的用户名，用户名中不得含有任何威胁、恐吓、谩骂、庸俗、亵渎、色情、淫秽、非法、前后矛盾、攻击性、伤害性、骚扰性、诽谤性、辱骂性的或侵害他人知识产权的文字。</p>
        <p
          class="sizes indent"
        >5、您在注册帐号或使用1号冷链平台服务的过程中，可能需要填写一些必要的信息。为保证您可以正常发布仓源信息、使用1号冷链的找仓服务、参与担保仓源推广，您需提交您真实有效的个人身份信息（如身份证、手机号、名片、经纪人信息卡等）进行实名认证。如您参与1号冷链提供的动态订阅、仓储运营信息咨询、问答、点评等1号冷链为用户提供的其他产品或服务的，您需提交您的个人身份信息（如手机号）进行实名认证；其他个人身份信息包括但不限于您的真实姓名、工作单位、住址等具体以1号冷链平台页面公示要求为准，如您未能提供您的个人信息的，您将可能无法正常使用1号冷链的产品或服务或在使用过程中受到限制。</p>
        <p
          class="sizes indent"
        >6、您在注册帐号或使用1号冷链平台服务的过程中，应提供合法、真实、准确的个人资料，您的个人资料有变动的，应及时进行更新并向1号冷链提供最新的身份资质证明资料供1号冷链审核。如果因您提供的个人资料不合法、不真实、不准确的，或故意以虚假无效资料逃避1号冷链平台的审核后又变更的，您需承担因此引起的相应责任及后果，并且1号冷链保留终止您使用1号冷链各项服务的权利。</p>
        <p
          class="sizes indent"
        >7、1号冷链承诺非经法定原因、本协议的约定或您的事先许可，1号冷链不会向任何第三方透露您的注册账号、姓名、身份证号、手机号码等非公开个人信息。如果发现任何人不当使用您的账户或有任何其他可能危及您的账户安全的情形时，您应当立即以有效方式通知1号冷链，要求1号冷链暂停相关服务。您理解1号冷链对您的请求采取行动需要合理时间，1号冷链对在采取行动前已经产生的后果（包括但不限于您的任何损失）不承担任何责任。</p>
        <p
          class="sizes indent"
        >8、您了解并同意，如您符合并且遵守本协议条款，在通过1号冷链平台完成注册程序之后，即可成为1号冷链平台用户。对于您主动提交的相关信息，您授权1号冷链及/或1号冷链网站运营者及关联服务提供方委托的第三方通过合法渠道（包括但不限于征信机构等）了解、咨询、审查您的个人市场交易风险的真实情况，并据此判断您的风险状况。</p>
        <p
          class="sizes indent"
        >9、您不得通过任何手段恶意注册1号冷链平台帐号，包括但不限于以牟利、炒作、套现、引流、增加曝光度、以低价吸引客户等目的进行多个账号注册。您亦不得盗用其他用户帐号。</p>
        <p
          class="sizes indent"
        >10、您了解并同意，一经注册用户账号或者使用1号冷链平台服务，即视为您同意1号冷链及/或其关联公司通过短信、电话或者电子邮件的方式向您注册时填写的手机号码或者电子邮箱发送相应的产品服务广告信息、促销优惠等营销信息或为您提供任何您可能感兴趣的信息；您如果不同意发送，您可以通过相应的退订功能进行退订。</p>
        <p
          class="sizes indent"
        >11、如您停止使用1号冷链平台服务需注销您的账号的，您可通过拨打1号冷链官网公布的客服电话，根据语音提示转至客服人工服务，由用户验证后完成账号的注销。注销某1号冷链账户后，您该账户内的所有信息将被清空，我们将不会再收集、使用或共享与该账户相关的个人信息，但之前的信息我们仍需按照监管要求的时间进行保存，且在该依法保存的时间内有权机关仍有权依法查询。</p>
        <p class="example sizes">四、1号冷链平台服务使用规范</p>
        <p class="sizes indent">1、通过1号冷链平台，您可以按照1号冷链的规则发布各种仓库信息、需求信息、车辆信息等。但所发布之信息不得含有如下内容：</p>
        <p class="sizes indent">1)反对宪法所确定的基本原则，煽动抗拒、破坏宪法和法律、行政法规实施的；</p>
        <p class="sizes indent">2)煽动危害国家安全、泄露国家秘密、颠覆国家政权，推翻社会主义制度的；</p>
        <p class="sizes indent">3)煽动分裂国家、破坏国家统一、损害国家荣誉和民族利益的；</p>
        <p class="sizes indent">4)煽动民族仇恨、民族歧视，破坏民族团结的；</p>
        <p class="sizes indent">5)捏造或者歪曲事实，散布谣言，扰乱社会秩序的；</p>
        <p class="sizes indent">6)进行政治宣传或破坏国家宗教政策、宣扬封建迷信、淫秽、色情、赌博、暴力、凶杀、恐怖、教唆犯罪的；</p>
        <p class="sizes indent">7)公然侮辱他人或者捏造事实诽谤他人的，或者进行其他恶意攻击的；</p>
        <p class="sizes indent">8)损害国家机关信誉的；</p>
        <p class="sizes indent">9)其他违反宪法和法律法规的；
        </p>
        <p class="sizes indent">2、在接受1号冷链平台服务的过程中，您不得从事下列行为：</p>
        <p class="sizes indent">1）发表、传送、传播、储存侵害他人知识产权（包括著作权、商标权、专利权等）、品牌形象、商业秘密权等合法权利的内容，包含病毒、木马、定时炸弹等可能对1号冷链系统造成伤害或影响其稳定性的内容制造虚假身份以误导、欺骗他人；</p>
        <p class="sizes indent">2）传送或散布以其他方式实现传送的含有受到知识产权法律保护的图像、相片、软件或其他资料的文件，作为举例（但不限于此）：包括版权或商标法（或隐私权或公开权），除非用户拥有或控制着相应的权利或已得到所有必要的认可；</p>
        <p class="sizes indent">3）使用任何包含有通过侵犯商标、版权、专利、商业机密或任何一方的其他专有权利的方式利用本“软件”获得的图像或相片的资料或信息；</p>
        <p class="sizes indent">4）进行危害计算机网络安全的行为，包括但不限于：使用未经许可的数据或进入未经许可的服务器/帐号；未经允许进入公众计算机网络或者他人计算机系统并删除、修改、增加存储信息；未经许可，企图探查、扫描、测试本平台系统或网络的弱点或其它实施破坏网络安全的行为；企图干涉、破坏本平台系统或网站的正常运行，故意传播恶意程序或病毒以及其他破坏干扰正常网络信息服务的行为；伪造TCP/IP数据包名称或部分名称；</p>
        <p class="sizes indent">5）修改或伪造软件作品运行中的指令、数据、数据包，增加、删减、变动软件的功能或运行效果，不得将用于上述用途的软件通过信息网络向公众传播或者运营；</p>
        <p class="sizes indent">6）在未经1号冷链书面明确授权前提下，出售、出租、出借、散布、转移或转授权软件和服务或相关的链接或从使用软件和服务或软件和服务的条款中获利，无论以上使用是否为直接经济或金钱收益；</p>
        <p class="sizes indent">7）违背1号冷链页面公布之活动规则，包括但不限于发布虚假信息、作弊或通过其他手段进行虚假交易。</p>
        <p class="sizes indent">3、您了解并同意，1号冷链有权应政府部门（包括司法及行政部门）的要求，向其提供您在1号冷链平台填写的注册信息和发布纪录等必要信息。</p>
        <p class="sizes indent">4、在1号冷链平台上使用1号冷链平台服务过程中，您承诺遵守以下约定：</p>
        <p class="sizes indent">1）在使用1号冷链平台服务过程中实施的所有行为均遵守国家法律、法规等规范文件及1号冷链平台各项规则的规定和要求，不违背社会公共利益或公共道德，不损害他人的合法权益，不违反本协议及相关规则。您如果违反前述承诺，产生任何法律后果的，您应以自己的名义独立承担所有的法律责任，并确保1号冷链免于因此产生任何损失或增加费用。</p>
        <p class="sizes indent">2）不发布国家禁止发布的信息（除非取得合法且足够的许可），不发布涉嫌侵犯他人知识产权或其它合法权益的信息，不发布违背社会公共利益或公共道德、公序良俗的信息，不发布其它涉嫌违法或违反本协议及各类规则的信息。</p>
        <p class="sizes indent">3）不对1号冷链平台上的任何数据作商业性利用，包括但不限于在未经1号冷链事先书面同意的情况下，以复制、传播等任何方式使用1号冷链平台站上展示的资料。</p>
         <p class="sizes indent">4）不使用任何装置、软件或例行程序干预或试图干预1号冷链平台的正常运作或正在1号冷链平台上进行的任何活动。您不得采取任何将导致不合理的庞大数据负载加诸1号冷链平台网络设备的行动。</p>
        <p class="sizes indent">5、您了解并同意：</p>
        <p class="sizes indent">1）您违反上述承诺时，1号冷链有权依据本协议的约定，做出相应处理或终止向您提供服务，且无须征得您的同意或提前通知于您。</p>
        <p class="sizes indent">2）根据相关法令的指定或者1号冷链平台服务规则的判断，您的行为涉嫌违反法律法规的规定或违反本协议和/或规则的条款的，1号冷链有权采取相应措施，包括但不限于直接屏蔽、删除侵权信息、降低您的信用值或直接停止提供服务。</p>
        <p class="sizes indent">3）对于您在1号冷链平台上实施的行为，包括您未在1号冷链平台上实施但已经对1号冷链平台及其用户产生影响的行为，1号冷链有权单方认定您行为的性质及是否构成对本协议和/或规则的违反，并据此采取相应的处理措施。您应自行保存与您行为有关的全部证据，并应对无法提供充要证据承担不利后果。</p>
        <p class="sizes indent">4）对于您涉嫌违反承诺的行为对任意第三方造成损害的，您均应当以自己的名义独立承担所有的法律责任，并应确保1号冷链免于承担因此产生的损失或增加的费用。</p>
        <p class="sizes indent">5）如您涉嫌违反有关法律或者本协议之规定，使1号冷链遭受任何损失，或受到任何第三方的索赔，或受到任何行政管理部门的处罚，您应当赔偿1号冷链因此造成的损失及（或）发生的费用，包括合理的律师费用。</p>
        <p class="example sizes">五、责任范围和责任限制</p>
        <p class="sizes indent">1、1号冷链负责向您提供1号冷链平台服务。但1号冷链对1号冷链平台服务不作任何明示或暗示的保证，包括但不限于1号冷链平台服务的适用性、没有错误、疏漏或适用于某一特定用途。1号冷链应采取相应措施保护1号冷链平台的安全性、稳定性、持续性、可靠性。</p>
        <P class="sizes indent">2、1号冷链仅向您提供1号冷链平台服务，您了解1号冷链平台上的信息系用户自行发布，由于海量信息的存在，且1号冷链平台无法杜绝可能存在风险和瑕疵。您应谨慎判断确定相关信息的真实性、合法性和有效性，并注意保留相应的证据以利于维权。如可能，尽量采用网站建议的交易方式进行。</P>
        <P class="sizes indent">3、1号冷链平台与其他的在线使用的互联网网站一样，也会受到各种不良信息、网络安全和网络故障问题的困扰，包括但不限于：</P>
        <P class="sizes indent">1）其他用户可能会发布诈骗或虚假信息，或者发表有谩骂、诅咒、诋毁、攻击内容的等让人反感、厌恶的内容的非法言论；</p>
        <p class="sizes indent">2）其他用户可能会发布一些侵犯您或者其他第三方知识产权、肖像权、姓名权、名誉权、隐私权和/或其他合法权益的图片、照片、文字等资料；</p>
        <p class="sizes indent">3）面临着诸如黑客攻击、计算机病毒困扰、系统崩溃、网络掉线、网速缓慢、程序漏洞等问题的困扰和威胁。</P>
        <P class="example sizes indent">您充分了解并同意：上述的各种不良信息、网络安全和网络故障问题，并不是1号冷链或者1号冷链平台所导致的问题，由此可能会造成您感到反感、恶心、呕吐等精神损害，或者给您造成其他的损失，概由您自行承担，1号冷链无须向您承担任何责任。</P>
        <P class="sizes indent">4、您同意，在发现本网站任何内容不符合法律规定，或不符合本用户协议规定的，您有义务及时通知1号冷链。如果您发现您的个人信息被盗用、您的版权或者其他权利被侵害，请将此情况告知1号冷链并同时提供如下信息和材料：</P>
        <P class="sizes indent">1）侵犯您权利的信息的网址，编号或其他可以找到该信息的细节；</P>
        <P class="sizes indent">2）您是所述的版权或者其他权利的合法拥有者的权利证明；</P>
        <P class="sizes indent">3）您的个人信息及有效联系方式，包括真实姓名，地址，电话号码和电子邮件等；</P>
        <P class="sizes indent">4）您的身份证复印件、营业执照等其他相关资料。</P>
        <P class="sizes indent">经审查得到证实的，我们将及时删除相关信息。我们仅接受邮寄、电子邮件或传真方式的书面侵权通知。情况紧急的，您可以通过客服电话先行告知，我们会视情况采取相应措施。</P>
        <P class="sizes indent">5、您了解并同意，1号冷链不对因下述任一情况而导致您的任何损害赔偿承担责任，包括但不限于利润、商誉、使用、数据等方面的损失或其它无形损失的损害赔偿：</P>
        <P class="sizes indent">1）使用或未能使用1号冷链平台服务；</P>
        <P class="sizes indent">2）第三方未经批准地使用您的账户或更改您的数据；</P>
        <P class="sizes indent">3）通过1号冷链平台购买、获取任何服务、数据、信息等行为或替代行为或与其他任何第三方搭建线上/线下交易、服务法律关系之间的全部事宜产生的费用及损失；</P>
        <P class="sizes indent">4）您对1号冷链平台服务的误解；</P>
        <P class="sizes indent">5）因不可抗力或其他因非1号冷链的原因而引起的与1号冷链平台服务有关的其它损失。</P>
        <P class="sizes indent">6、您在1号冷链上使用第三方提供的产品或服务时，除遵守本协议约定外，还应遵守第三方的用户协议及其他相关规则。1号冷链和第三方对可能出现的纠纷在法律规定和约定的范围内各自承担责任。</P>
        <P class="sizes indent">7、您同意在使用1号冷链平台服务过程中显示1号冷链自行或由第三方服务商向您发送或提供的推广或宣传信息、资讯、动态等（统称为推广信息，包括商业与非商业信息），其方式和范围可不经向您特别通知而变更。除法律法规明确规定外，您应自行对依该推广信息进行的交易审慎评估理性接受，并对交易后果负责，对用户因依该推广信息进行的交易或前述第三方服务商提供的内容因而遭受的损失或损害，1号冷链不承担任何责任。</P>
        <P class="sizes indent">8、1号冷链对下列不可抗力行为免责：信息网络正常的设备维护，信息网络连接故障，电脑、通讯或其他系统的故障，电力故障，罢工，劳动争议，暴乱，起义，骚乱，生产力或生产资料不足，火灾，洪水，风暴，爆炸，战争，政府行为，司法行政机关的命令或第三方的不作为而造成的不能服务或延迟服务。</P>
        <P class="sizes indent">9、您应当严格遵守本协议及1号冷链规则等，因您违反协议或规则的行为给第三方或1号冷链造成损失的，您应当承担全部责任。</P>
        <P class="sizes indent">10、1号冷链保留在中华人民共和国大陆地区施行之法律允许的范围内独立决定拒绝服务、关闭用户账户、审查、编辑、清除用户发布内容或取消订单的权利。</P>
       <p class="example sizes">六、仓主用户服务规则</p>
       <p class="sizes indent">1、本条款是仓库所有方用户与我们之间就您使用1号冷链合作伙伴所有服务（包括但不限于1号冷链APP应用软件、1号冷链战略合作伙伴机制）等相关事宜订立的契约，一经您作为仓主注册成为1号冷链合作伙伴，本条款即构成对双方有约束力的法律条款。</p>
       <p class="sizes indent">2、您的资料包括您在注册、发布信息或交易过程中，在任何公开信息场合或通过任何电子形式，向1号冷链或其他用户提供的任何资料，包括数据、文本、软件、音乐、声响、照片、图画、影像、词句或其他材料。您应对您的资料负全部责任，而1号冷链仅作为您发布和刊登您的资料的被动渠道。但是，倘若1号冷链认为您的资料可能使1号冷链承担任何法律或道义上的责任，或可能使1号冷链（全部或部分地）失去1号冷链的互联网服务供应商或其他供应商的服务，或您未在1号冷链规定的期限内登录或再次登录，则1号冷链可自行全权决定对您的资料采取1号冷链认为必要或适当的任何行动，包括但不限于删除该类资料。您特此保证，您对提交给1号冷链的您的资料拥有全部权利，包括全部版权。您确认，1号冷链没有责任去认定或决定您提交给1号冷链的资料哪些是应当受到保护的，对享有1号冷链服务的其他用户使用您的资料，本公司也不必负责。</p>
       <p class="sizes indent">3、您同意，您在1号冷链中发布和上传的信息即免费授权1号冷链，1号冷链对该信息享有发表权、信息网络传播权、复制权、发行权，并有权就该信息内容授予第三人以合法方式使用。 您同意，在1号冷链所发布的仓库信息，经1号冷链促成交易后，1号冷链有按交易金额的一定比例向您收取服务佣金的权利（佣金比例，另行约定）。</p>
       <p class="sizes indent">4、1号冷链仅向其用户提供相关服务，与相关服务有关的设备（如个人电脑、手机、及其他与接入互联网或移动网有关的装置）及所需的费用（如为接入互联网而支付的电话费及上网费、为使用移动网而支付的手机费）均由用户自行负担。</p>
       <p class="example sizes">七、找仓用户服务规则</p>
       <p class="sizes indent">1、本条款是仓储需求用户与我们之间关于用户在1号冷链平台中注册并使用找仓业务（包括但不限于通过PC版或移动智能终端等版本）以及用户通过1号冷链平台获得相关信息、建议及/或服务等相关事宜所订立的法律条款。</p>
       <p class="sizes indent">2、1号冷链平台向用户提供仓储服务供应商的相关信息，包括但不限于仓库位置、面积、温区等，并同时向仓储服务供应商提供用户的用仓需求，以便促成用户与仓储服务供应商之间达成用仓服务协议。</p>
       <p class="sizes indent">3、为避免误解，特澄清如下：1号冷链平台提供的并不是仓储服务，而是为用户和仓储服务供应商之间提供信息及技术支持，协助用户与仓储服务供应商之间达成仓储服务协议的网络信息技术平台。1号冷链平台不对仓库服务过程中产生的纠纷或争议承担责任，也不对任何一方使用仓储服务过程中可能遭受的损失承担责任，双方应自行解决相关事宜。</p>
       <p class="sizes indent">4、用户可以免费下载和使用1号冷链平台的程序和服务。我们保留日后就程序和/或服务向用户收费的权利。如果我们决定收取此类费用，我们将向用户发送通知，并允许用户选择继续履行或终止本协议。如果用户拒绝支付相关费用，则我们有权不向用户提供该等收费服务。</p>
       <p class="sizes indent">5、您同意并确认，本公司仅提供相关的网络服务，除此之外与相关网络服务有关的设备（如个人计算机、手机、其他与接入互联网或移动网有关的装置）及第三方收取的相关费用（如为接入互联网而支付的电话费及上网费、为使用移动网而支付的手机费）均应由您自行负担。</p>
       <p class="sizes indent">6、用户注册成功后，本公司将给予每个用户一个用户账号，该账号归本公司所有，用户完成申请注册手续后，获得账号的使用权。账号使用权仅属于初始申请注册人，禁止任何形式的让与，包括但不限于赠与、借用、租用、转让或售卖。用户承担账号与密码的保管责任，并就其账号及密码项下之一切活动（不论是否由用户本人所为或得用户本人授权而为）负全部责任。同时根据1号冷链平台与1号冷链平台及旗下合作平台（以下简称“1号冷链平台”）的相关协议，用户的账户信息在1号冷链平台可共享共用，您无需另外注册账户，即可享受1号冷链平台为您提供的全方位信息服务。</p>
       <p class="example sizes">八、仓源信息虚假处理规则</p>
       <p class="sizes indent">1、虚假仓源，仓源不存在。不得发布虚假仓源，包括但不仅限于仓源已租的仓源，否则将做仓源下架处理。</p>
       <p class="sizes indent">2、面积、物流仓储设备、温区等信息不实。不得发布面积、物流仓储设备、温区等不实的仓源信息，否则将做仓源下架处理。</p>
       <p class="sizes indent">3、违反广告法法规。不得在仓源“标题”、“描述”、“标签”中发布违背广告法的内容，否则将做仓源下架处理。</p>
       <p class="sizes indent">4、标题或描述和仓源不一致。不得发布与仓源不符的“标题”、“描述”，否则将做仓源下架处理。</p>
       <p class="sizes indent">5、标题含有经纪公司名称或品牌宣传。不得发布仓源“标题”含有经纪公司品牌的相关信息，否则将做仓源下架处理。</p>
       <p class="sizes indent">6、描述含有经纪公司品牌宣传相关信息。不得发布仓源“描述”含有经纪公司品牌的相关信息，否则将做仓源下架处理。</p>
       <p class="sizes indent">7、标题或描述含有链接。不得发布诱导用户点击链接页面或分享信息，如“网站链接”、“欢迎进入xx网“、”打开xx网“、“微博微信账号”、“二维码“等，将做仓源下架处理。</p>
       <p class="sizes indent">8、标题或描述中含有诱导用户跳转到其他网站或关注社交账号。不得发布诱导用户点击链接页面或分享信息，如“网站链接”、“欢迎进入xx网“、”打开xx网“、“微博微信账号”、“二维码“等，将做仓源下架处理。</p>
       <p class="sizes indent">9、标题或描述，含有联系方式。不得发布任何形式的联系方式（包括但不仅限于电话、微信、QQ、400等），否则将做仓源下架处理。</p>
       <p class="sizes indent">10、标题或描述，含有多个仓源。请勿在仓源标题中输入多个仓源信息，或其他仓源信息，否则将做仓源下架处理。</p>
       <p class="sizes indent">11、标题或描述中含有编号类信息。请勿在仓源标题或描述中输入编号类信息（包括但不仅限于仓源编号等），否则将做仓源下架处理。</p>
       <p class="sizes indent">12、盗用他人文字信息。不得盗用他人文字信息（未经同意擅自复制截取文字内容，视为盗用），否则将做仓源下架处理。</p>
       <p class="sizes indent">13、含有规避审核的违规词。严禁使用繁体、异形字体、特殊符号等方式规避审核发布违规词，否则将仓源下架处理。</p>
       <p class="sizes indent">14、和自己发布的其他仓源重复。不得发布重复仓源，否则将做仓源下架处理。</p>
       <p class="example sizes">九、图片违规须知</p>
       <p class="sizes indent">1、不得发布虚假的仓源图片（与本仓源不一致的仓源源图，内部情况不一致），否则将做仓源下架处理。</p>
       <p class="sizes indent">2、不得在图片上加盖任何水印（包括但不仅限于其他网站logo，网址，100%、真仓源、佣金等广告字样），否则将做仓源下架处理</p>
       <p class="sizes indent">3、不得发布模糊、失真的仓源图片（遮挡、拼接、马赛克、翻转等），否则将做仓源下架处理。</p>
       <p class="sizes indent">4、不得在仓源描述中插入图片（包括网站logo，头像等），否则将做仓源下架处理。</p>
       <p class="sizes indent">5、上传的仓内图大小限制在100K-10M之间，图片长或宽皆不得小于720px，否则将无法上传</p>
       <p class="sizes indent">6、不得上传gif格式或者其他格式的动态图，否则将做仓源下架处理。</p>
       <p class="sizes indent">7、不得盗用他人图片（未经同意擅自复制截取图片内容，视为盗用），否则将做仓源下架处理。</p>
       <p class="sizes indent">8、不得在仓内图类型中使用非仓源图片；不得在本仓源所在的园区图类型中使用非园区环境图片。</p>
       <p class="sizes indent">9、图片内含变形联系方式。</p>
       <p class="sizes indent">10、含明显的色情诱惑，裸露图片。</p>
       <p class="sizes indent">11、图片中出现竞品水印。</p>
       <p class="sizes indent">12、图片中出现非竞品水印或ps的公司名称所占面积大于整张图片的1/2时。</p>
       <p class="sizes indent">13、图片中出现文字、数字、联系方式（QQ、微信、电话、网址、二维码）。</p>
       <p class="sizes indent">14、任一图片为自拍照（不涉黄）。</p>
       <p class="sizes indent">15、图片出现广告违禁词（目前限定“最，100%，百分之百”属于广告违禁词）。</p>
       <p class="sizes indent">16、纯文字介绍图片，纯文字宣传单页。</p>
       <p class="example sizes">十、视频上传规则</p>
       <p class="sizes indent">1、不得上传含有反动政治、黄色、严重暴力的视频；</p>
       <p class="sizes indent">2、不得上传含有危害社会、个人利益以及违反国家法律法规的视频；</p>
       <p class="sizes indent">3、不得上传含有有诋毁或危害1号冷链、合作伙伴及个人的视频；</p>
       <p class="sizes indent">4、不得上传花屏、无画面、画面质量太差、模糊不清、摇晃严重的视频；</p>
       <p class="sizes indent">5、不得上传跟仓源无关的非仓源视频；</p>
       <p class="sizes indent">6、不得上传带有公司水印的视频；</p>
       <p class="sizes indent">7、不得上传仓源所属组织的宣传视频；</p>
       <p class="sizes indent">8、不得上传声频跟画面不符的视频；</p>
       <p class="sizes indent">9、不得上传涉及版权问题以及盗用他人的视频；</p>
       <p class="sizes indent">10、不得上传视频画面与仓源信息不符的视频；</p>
       <p class="sizes indent">11、不得上传视频画面与仓内图不符的视频；</p>
       <p class="sizes indent">12、不得上传经过后期剪辑、PS处理的视频（视频拍摄时中途不可暂停）</p>
       <p class="example sizes">十一、协议终止 </p>
       <p class="sizes indent">1、您同意，1号冷链基于平台服务的安全性，有权中止向您提供部分或全部1号冷链平台服务，暂时冻结您的账户，待安全问题解决后及时恢复，并对中止、冻结及恢复的事实及时通知。如果网站的安全问题是由于您的违法行为引起，1号冷链有权终止向您提供部分或全部1号冷链平台服务，永久冻结（注销）您的帐户，并有权向您对损失进行索赔。 </p>
       <p class="sizes indent">2、您同意，在1号冷链未向您收费的情况下，1号冷链可自行全权决定以任何理由（包括但不限于1号冷链认为您已违反本协议的字面意义和精神，或您以不符合本协议的字面意义和精神的方式行事，或用户在超过90天的时间内未以用户的账号及密码登录网站等）终止您的账户（或其它任何部分）及密码或您对1号冷链服务的使用，并不再保存您在使用1号冷链服务中提交的任何资料。同时1号冷链可自行全权决定，在发出通知或不发出通知的情况下，随时停止提供1号冷链服务或其任何部分。</p>
       <p class="sizes indent">3、如您对本协议的修改有异议，或对1号冷链的服务不满，可以行使如下权利： </p>
       <p class="sizes indent">1）停止使用1号冷链平台的服务； </p>
       <p class="sizes indent">2）通过客服等渠道告知1号冷链停止对您提供服务。结束服务后，您使用1号冷链服务的权利立即终止。在此情况下，1号冷链没有义务传送任何未处理的信息或未完成的服务给您或任何无直接关系的第三方。 </p>
       <p class="sizes indent">4、您同意，您与1号冷链的协议关系终止后，1号冷链仍享有下列权利： </p>
       <p class="sizes indent">1）按法律规定保存您在使用1号冷链服务期间的信息发布记录、交易记录及及其他登陆使用操作记录等。 </p>
       <p class="sizes indent">2）您在使用1号冷链平台服务期间存在违法行为或违反本协议和/或规则的行为的，1号冷链仍可依据本协议向您主张权利、追究责任。 </p>
       <p class="example sizes">十二、免责声明 </p>
       <p class="sizes indent">1、您明确理解和同意，1号冷链不对因下述任一情况而发生的任何损害赔偿承担责任，包括但不限于利润、商誉、使用、数据等方面的损失或其他无形损失的损害赔偿（无论1号冷链是否已被告知该等损害赔偿的可能性）： </p>
       <p class="sizes indent">1）使用或未能使用1号冷链服务；</p>
       <p class="sizes indent">2）因通过或从1号冷链服务购买或获取任何货物、样品、数据、资料或服务，或通过或从1号冷链服务接收任何信息或缔结任何交易所产生的获取替代货物和服务的费用； </p>
       <p class="sizes indent">3）未经批准接入或更改您的传输资料或数据； </p>
       <p class="sizes indent">4）任何第三者对1号冷链服务的声明或关于1号冷链服务的行为； </p>
       <p class="sizes indent">5）因任何原因而引起的与1号冷链服务有关的任何其他事宜，包括疏忽。 </p>
       <p class="sizes indent">2、1号冷链会尽一切努力使您在使用1号冷链服务的过程中得到乐趣。遗憾的是，1号冷链不能随时预见到任何技术上的问题或其他困难。该等困难可能会导致数据损失或其他服务中断。为此，您明确理解和同意，您使用1号冷链服务的风险由您自行承担，且1号冷链服务以“按现状”和“按可得到”的状态提供。1号冷链明确声明不作任何种类的明示或暗示的保证，包括但不限于关于适销性、适用于某一特定用途和无侵权行为等方面的保证。1号冷链对下述内容不作保证： </p>
       <p class="sizes indent">1）1号冷链服务会符合您的要求；</p>
       <p class="sizes indent">2）1号冷链服务不会中断，且适时、安全和不带任何错误；</p>
       <p class="sizes indent">3）通过使用1号冷链服务而可能获取的结果将是准确或可信赖的；</p>
       <p class="sizes indent">4）您通过1号冷链服务而购买或获取的任何产品、服务、资料或其他材料的质量将符合您的预期。通过使用1号冷链服务而下载或以其他形式获取任何材料是由您自行全权决定进行的，且与此有关的风险由您自行承担，对于因您下载任何该等材料而发生的您的电脑系统的任何损毁或任何数据损失，您将自行承担责任。您从1号冷链或通过或从1号冷链服务获取的任何口头或书面意见或资料，均不产生未在本协议内明确载明的任何保证责任。</p>
       <p class="sizes indent">3、因您本人遗忘密码、误操作、更换号码或黑客政击、计算机病毒侵入或发作等导致您在1号冷链中的信息丢失或不能继续使用1号冷链服务的，1号冷链均不承担责任。</p>
       <p class="sizes indent">4、不论在何种情况下，1号冷链对由于信息网络设备维护、信息网络链接故障、电脑、通讯或其它系统的故障、电力故障、罢工、劳动争议、暴乱、起义、骚乱、生产力或生产资料不足、火灾、洪水、风暴、爆炸、战争、政府行为、司法行政机关的命令、其它不可抗力或第三方的不作为而造成的不能服务或延迟服务，1号冷链对您不承担任何责任。</p>
       <p class="example sizes">十三、隐私权政策  </p>
       <p class="sizes indent">1、1号冷链将在1号冷链平台公布并不时修订隐私权条款，隐私权条款构成本协议的有效组成部分。关于用户个人信息的收集、存储、使用等事宜，具体可详见《个人信息保护及隐私政策》。 </p>
       <p class="sizes indent">2、您知悉并认可：1号冷链可能会与第三方合作商向用户提供相关的网络服务，在此情况下，如该第三方同意承担与本网站同等的保护用户隐私的责任，则您同意1号冷链有权将您的个人注册信息及注册资料等提供给该第三方。另外，在不透露单个用户隐私资料的前提下，1号冷链有权对整个用户数据库进行分析并对用户数据库进行商业上的利用。 </p>
       <p class="sizes indent">3、1号冷链将运用各种安全技术和程序建立完善的管理制度来保护您的个人信息，以免遭受未经授权的访问、使用或披露。对此您表示理解和认同。  </p>
       <p class="sizes indent">4、1号冷链不会将您的个人信息转移或披露给任何非关联的第三方，除非：  </p>
       <p class="sizes indent">1）相关法律法规或法院、政府机关要求；  </p>
       <p class="sizes indent">2）为完成合并、分立、收购或资产转让而转移；  </p>
       <p class="sizes indent">3）为提供您要求的服务所必需；  </p>
       <p class="sizes indent">4）为您提供任何您可能感兴趣的信息或服务。 </p>
       <p class="sizes indent">5、您知悉并认可：1号冷链通过推广或其他方式向您提供链接，使您可以接入第三方服务或网站。您使用该等第三方的服务时，须受该第三方的服务条款及隐私政策约束，您需要仔细阅读其条款。本协议仅适用于1号冷链提供的服务器所收集的信息，并不适用于任何第三方提供的服务或第三方的信息使用规则，1号冷链对任何第三方使用由您提供的信息不承担任何责任。 </p>
       <p class="sizes indent">6、为保护您的个人信息的安全，1号冷链平台采取相应的安全技术措施和程序来保护您的个人信息不被未经授权的访问、使用或泄漏。 </p>
       <p class="sizes indent">7、1号冷链不对用户所发布信息的删除或储存失败负责。1号冷链并不承诺对用户的存储信息进行无限期保留。 </p>
       <p class="sizes indent">8、1号冷链要求各搜索引擎遵循行业规范，即“拒绝 Robots 访问标准”(Robots Exclusion Standard)，否则将视你的抓取行为是对我网站财产权利和知识产权的侵犯，有权通过法律诉讼维护网站利益。 </p>
       <p class="example sizes">十四、知识产权声明 </p>
       <p class="sizes indent">1、“1hll” 、 “1号冷链 ”、 “1号冷链金融”等为1号冷链所在公司及其关联公司的已获授权商标或在申请中商标，受法律保护，任何人不得擅自使用或恶意抢注。凡侵犯本公司版权等知识产权的，1号冷链将依法追究其相关法律责任。  </p>
       <p class="sizes indent">2、用户一旦接受本协议，即表明该用户主动将其在任何时间段在1号冷链平台发表的任何形式的信息内容（包括但不限于用户问答、评价、用户咨询、各类资讯、知识、百科、意见、话题文章等信息内容）的财产性权利等任何可转让的权利，如著作权财产权（包括并不限于：复制权、发行权、出租权、展览权、表演权、放映权、广播权、信息网络传播权、摄制权、改编权、翻译权、汇编权以及应当由著作权人享有的其他可转让权利），不可撤销地转让给1号冷链所有，用户在1号冷链平台发表的内容构成1号冷链平台财产的一部分。如用户在1号冷链平台发表的内容系通过与1号冷链另行签署了书面协议方式约定了知识产权相关事宜的，用户应遵守该特殊书面协议的约定。用户同意1号冷链有权就任何主体侵权而单独提起诉讼。  </p>
       <p class="sizes indent">3、用户通过1号冷链平台发布的信息或内容，并不代表1号冷链之意见及观点，也不意味着1号冷链赞同其观点或证实其内容的真实性。   </p>
       <p class="sizes indent">4、用户通过1号冷链平台发布的信息、文字、图片等资料，其真实性、准确性和合法性由信息发布人自行承担并负责。如果以上资料侵犯了第三方的知识产权或其他权利，责任由信息发布者本人承担，权利人可向1号冷链提出书面主张要求1号冷链平台删除、下架或屏蔽相关侵权内容或链接。   </p>
       <p class="sizes indent">5、除法律另有强制性规定外，未经1号冷链明确的特别书面许可，任何单位或个人不得以任何方式非法地全部或部分复制、传播、展示、镜像、上载、下载、转载、引用、链接、抓取或以其他方式使用1号冷链平台的信息内容及相关资料，否则，1号冷链有权追究其法律责任。   </p>
       <p class="sizes indent">6、1号冷链平台以下内容不可任意转载：</p>
       <p class="sizes indent">1）本平台内发布的所有信息；   </p>
       <p class="sizes indent">2）已作出不得转载或未经许可不得转载声明的内容；  </p>
       <p class="sizes indent">3）本平台中特有的图形、标志、页面风格、编排方式、程序等；  </p>
       <p class="sizes indent">4）本平台中必须具有特别授权或具有注册用户资格方可知晓的内容；  </p>
       <p class="sizes indent">5）其他法律不允许或本平台认为不适合转载的内容。  </p>
       <p class="sizes indent">7、1号冷链平台所刊登的资料信息（包括但不限于编码、文字、图表、图片、数据、报告、标识、按钮图标、图像、声音文件片段、数据编辑和软件）均是1号冷链的财产，本平台上所有内容的汇编是1号冷链的排他财产，受中国和国际版权法的保护。本平台上所有软件都是1号冷链或其关联公司或其软件供应商的财产，受中国和国际版权法的保护。未经1号冷链的明确书面许可，任何第三方不得为任何非私人或商业目的获取或使用1号冷链网站的任何部分或通过1号冷链网站可直接或间接获得的任何内容、服务或资料。任何第三方违反本协议的规定以任何方式，和/或以任何形式对1号冷链网站的任何部分进行发表、复制、转载、更改、引用、链接、下载或以其他方式进行使用，或向任何其他第三方提供获取1号冷链网站任何内容的渠道，则对1号冷链网站的使用权将立即终止，且任何第三方必须按照1号冷链的要求，归还或销毁使用1号冷链网站任何部分的内容所创建的资料的任何副本。 </p>
       <p class="sizes indent">8、对于不当引用1号冷链网站内容而引起的纷争等或因纠纷等造成的任何损失，1号冷链不承担相关法律责任。对不遵守本声明的用户或其他违法、恶意使用1号冷链平台内容者，1号冷链保留追究其法律责任的权利。 </p>
       <p class="example sizes">十五、法律适用、管辖与其他  </p>
       <p class="sizes indent">1、本协议之订立、生效、解释、修订、补充、终止、执行与争议解决均适用中华人民共和国法律，如法律无相关规定的，则应参照通用国际商业惯例和（或）行业惯例。 </p>
       <p class="sizes indent">2、本协议任一条款被视为废止、无效或不可执行，该条应视为可分的且并不影响本协议其余条款的有效性及可执行性。</p>
       <p class="sizes indent">3、因本协议产生之争议、纠纷，应由1号冷链与您友好协商解决；协商不成的，任何一方均有权向北京酷领科信息技术有限公司所在地人民法院诉讼解决。</p>
       <p class="sizes indent">为维护网民和相关权利人利益，北京酷领科信息技术有限公司已经以公示的方式，为用户及相关权利人提供了丰富、便捷的线上线下投诉渠道。基于网络用户间的公平考量，同时也为了使网络用户的投诉能够及时得到处理，避免被当做垃圾邮件屏蔽，北京酷领科信息技术有限公司拒绝接收和处理所有以电子邮件形式发送给本公司员工个人的网络侵权通知，更不承诺对发送给本公司员工个人的电子邮件侵权通知进行优先处理，特此告知。</p>
      </div>
    </div>
  </div>
</template>

<script>
export default {
  name: 'Procotol'
}
</script>

<style lang="less" scoped>
.box {
  display: flex;
  justify-content: center;
  height: 100vh;
}
.procotol {
  padding: 24px 0 0;
  width: 70%;
  display: flex;
  flex-direction: column;
  align-items: center;
  & > .header--logo {
    align-self: flex-start;
  }
}
.procotol--box {
  width: 100%;
  height: 80vh;
  overflow: auto;
  border-radius: 4px;
  border: 1px solid #e5e5e6;
  box-shadow: 0px 2px 6px 0px rgba(0, 0, 0, 0.16);
  padding: 0 30px 30px;
  margin-top: 20px;
  color: rgba(51, 51, 51, 1);
  & > h2 {
    text-align: center;
    font-size: 36px;
    font-family: MicrosoftYaHei-Bold;
    font-weight: bold;
  }
  & > p {
    line-height: 44px;
  }
  & > .welcome {
    font-size: 24px;
  }
  & > .example {
    font-weight: 900;
  }
  & > .sizes {
    font-size: 18px;
  }
}
.indent {
  text-indent: 2em;
}
</style>

